{ 
	"team":[ 
			{
				"name":"Priyanka G"
			},
			{
				"name":"Shweta K Savadatti"
			},
			{
				"name":"Madhura Lobo"
			},
			{
				"name":"Parul Agrawal"
			},
			{
				"name":"Gauravi Shukla"
			},
			{
				"name":"Preetpal Singh"
			},
			{
				"name":"Ankita Gupta"
			},
			{
				"name":"Abhiraj Suman"
			},
			{
				"name":"Sougato Chakraborty"
			},
			{
				"name":"Swetha M"
			},
			{
				"name":"Manik Anand"
			},
			{
				"name":"Liguva Kumaravel"
			},
			{
				"name":"Sunny Kapoor"
			},
			{
				"name":"Vinod Vijayakumaran"
			},
			{
				"name":"Deepak Leelavinothan"
			},
			{
				"name":"Sandhya Hariharan"
			},
			{
				"name":"Deepti Jambula"
			},
			{
				"name":"Nikhila Nyapathy"
			},
			{
				"name":"Sandhya Hariharan"
			},
			{
				"name":"Mohammed Suhaib"
			},
			{
				"name":"Abhishek Nath"
			},
			{
				"name":"Akhil Raj"
			},
			{
				"name":"Niraj Kumar"
			},
			{
				"name":"Anupam Rajput"
			},
			{
				"name":"Karandeep Singh"
			},
			{
				"name":"Victor Stanley"
			},
			{
				"name":"Priti Dhingra"
			},
			{
				"name":"Satyendra Dhar"
			},
			{
				"name":"Mitul Adhia"
			},
			{
				"name":"Raghu M Venkatesh"
			},
			{
				"name":"Manikandan Rajasekar"
			},
			{
				"name":"Mohan Iyer"
			},
			{
				"name":"Biju Balachandran"
			},
			{
				"name":"Stefan Raffel"
			},
			{
				"name":"Stephan Reichart"
			},
			{
				"name":"Frank Heine"
			},
			{
				"name":"Jayananda A Kotri"
			},
			{
				"name":"Enfei Chong"
			},
			{
				"name":"Dirk Marwinski"
			},
			{
				"name":"Dirk Ganzke"
			},
			{
				"name":"Levke Bentzien"
			},
			{
				"name":"Lucky Jindal"
			},
			{
				"name":"Levke Bentzien"
			},
			{
				"name":"Monica Santosh"
			},
			{
				"name":"Manoj Kumar"
			},
			{
				"name":"Ravikiran"
			},
			{
				"name":"Yogesh"
			},
			{
				"name":"Sreenath"
			},
			{
				"name":"Palak"
			},
			{
				"name":"Raghav S"
			},
			{
				"name":"Benu Mariantony"
			},
			{
				"name":"Umashankar"
			},
			{
				"name":"Varenya Raj"
			},
			{
				"name":"Aravind Sharma"
			},
			{
				"name":"Hartosh"
			}
		
	 ],
	 "messages": {
			"Priyanka G": {
				"msg":"Hi Priyanka,\n\nFirstly thanks a lot for being a very sweet & cute friend. You had sincerely encouraged me in all my work,participated in most of the activities, had shared ideas openly and most importantly had tolerated me as well :-) Many a times we had argued, we discussed, we solved bugs/issues, and worked together. At the end of it all we still remained a very good friend. I would like to take this opportunity to wish you all the very best in your life and future endevours. You are hard working individual and keep up the learning attitude.Take care dear friend... I hope you remain a very good friend and be in contact. \nRegards,\nJerin.",
				"pics":["css/pics/priyanka1.png","css/pics/priyanka2.png","css/pics/priyanka3.png","css/pics/priyanka4.png","css/pics/priyanka5.png","css/pics/priyanka6.png","css/pics/priyanka7.png"]
			},
			"Shweta K Savadatti":{
				"msg":"Hi Shweta,\n\nFirst of all thanks for being an encouraging friend. I have interacted a lot with you after have moved in to LP & MP. You have been a hard working individual and as thy say “for us to be happy we have to make you happy: since you are the Queen (Q) of the team”. \n I wish you all the very best and be in contact. \nRegards,\nJerin.",
				"pics":["css/pics/shweta1.png","css/pics/shweta2.png","css/pics/shweta3.png","css/pics/shweta4.png"]
			},
			"Madhura Lobo":{
				"msg":"Hi Madhura,\n\nIf you remember every morning we used to see and wish each other. You are a soft natured person and have made it to most of the activities apart from work also. Please do continue and I wish you all the very best. \nRegards,\nJerin.",
				"pics":["css/pics/lobo1.png"]
			},
			"Parul Agrawal":{
				"msg":"Hey Parul,\n\nIt has been fun working with you. You are energetic and hard working. And have been encouraging, and appreciated the efforts put forward by everyone. Its nice to have a person who is caring and understanding. It was nice to see you participate in the FUN Activities too.\n You were very nice and a true friend in all aspects. Be the same and keep working and learning hard. Will definitely pray for you. And I hope we remain a good friend. Remember in case you need any help I am there. \nRegards,\nJerin.",
				"pics":["css/pics/parul1.png"]
			},
			"Gauravi Shukla":{
				"msg":"Hey Gauravi,\n\nWe have worked together in MP and as FAG members. It’s nice to have young people in the team who shares ideas and work it to completion. You have been an enthusiastic, joyful and a learner as a person. I must say that you are a very good defender in football.\n It’s nice of you that you participate in activities and share ideas to make it better. Please do continue the activities and the involvement also keep working hard. Any guidance or help that you need I will be there for you ;-)   Take care. \n~Jerin.",
				"pics":["css/pics/gauravi1.png","css/pics/gauravi2.png"]
			},
			"Preetpal Singh":{
				"msg":"Hi Preet,\n\nIt has been less of our interactions but whenever we used to meet we have wished each other and shared thoughts. It was nice interacting with you and I would like to wish you a very nice year ahead. \n\nTill we meet again, take care. \n\nRegards,\nJerin",
				"pics":[]
			},
			"Ankita Gupta":{
				"msg":"Hi Ankita,\n\nWe have been working together from HALM days. It was fun and memorable. You have been cheerful and have been a good friend. I wish you all the best,  had to leave before you came back to the team  Take care. \nRegards,\nJerin",
				"pics":["css/pics/ankita1.png","css/pics/ankita2.png","css/pics/ankita3.png"]
			},
			"Abhiraj Suman":{
				"msg":"Hey Abhi,\n\nYou have been a very good friend of mine. Have interacted with you quiet often. You have been active in all the event/activities that we do from FAG. The football tournament that we played together will be remembered. Keep up the hard work and hope to remain in contact. \nRegards,\nJerin",
				"pics":["css/pics/abhiraj1.png","css/pics/abhiraj2.png","css/pics/abhiraj3.png","css/pics/abhiraj4.png"]
			},
			"Sougato Chakraborty":{
				"msg":"Hey Sougato,\n\nYou were a very close friend with whom we shared our thoughts and feelings. You had been encouraging, kind, caring and I had learnt a lot form your experience. Will definitely miss you, and your spontaneous jokes. You are a good football defender too. You would never say no my suggestion and ideas. You are a good listener and have guided me :-) You are a very nice person. Take care my dear friend… :-) \nRegards,\nJerin.",
				"pics":["css/pics/sougato1.png","css/pics/sougato2.png","css/pics/sougato3.png","css/pics/sougato4.png","css/pics/sougato5.png"]
			},
			"Swetha M":{
				"msg":"Hi Shweta,\n\nYou are very good photographer. We always had one who takes pics in our activities and also involves in most of our activities. You have been encouraging and have been a nice friend to me. Do convey my regards to Maneesh. Wish you all the very best. \nTake care. \nJerin",
				"pics":["css/pics/shwetaM1.png","css/pics/shwetaM2.png","css/pics/shwetaM3.png"]
			},
			"Manik Anand":{
				"msg":"Hi Manik,\n\nI have always been curious to know the secret behind your commitment to health and exercises, that is incredible. You are fun loving person and you manage to conduct outbounds very well. You have a nack of bargaining :-) We have been interacting over MP topics and FAG activities. Nice to see your involvement in FAG as well. All the best and have fun. \nRegards, Jerin",
				"pics":["css/pics/manik1.png","css/pics/manik2.png","css/pics/manik3.png","css/pics/manik4.png","css/pics/manik5.png","css/pics/manik6.png"]
			},
			"Liguva Kumaravel":{
				"msg":"Hi Liguva,\n\nOur interaction have been less, however I remember our journey together to Mani’s marriage :-) It was fun. Keep working hard and all the best for your future. \nRegards, \nJerin",
				"pics":["css/pics/liguva1.png","css/pics/liguva2.png"]
			},
			"Sunny Kapoor":{
				"msg":"Hey Sunny,\n\nAs you know we have been interacting quiet often; be it work, activities, events, or casual talks. You have been very nice and encouraging to me. You are a reliable person, enthusiastic and work towards perfection. I would always remember our whatTheHack day I almost lot my senses after being awake the whole night :-) ha ha...I have learnt a lot from you. Be the way you are and all the best dear friend. I hope you would be in contact. \n~cheers \nJerin",
				"pics":["css/pics/sunny1.png","css/pics/sunny2.png","css/pics/sunny3.png","css/pics/sunny4.png","css/pics/sunny5.png","css/pics/sunny6.png"]
			},
			"Vinod Vijayakumaran":{
				"msg":"Hi Vinod,\n\nInitial days(during internship), I was scared to talk to you but then after few of our interactions I realized that you are very friendly, caring and I still remember during outbound when leech had bit me “my first leech bite” I was scared and you were kind enough to care and put medicine on the wound. I have pulled your leg many times and I need to confess that 'the postadd on the big  screen written OK, was me :-)' Despite of that you had been cheerful. Take care Buddy :-)\n~Cheers,\nJerin",
				"pics":["css/pics/vinod1.png","css/pics/vinod2.png","css/pics/vinod3.png","css/pics/vinod4.png","css/pics/vinod5.png","css/pics/vinod6.png"]
			},
			"Deepak Leelavinothan":{
				"msg":"Hi deepak,\n\nWe have been working together in MP and FAG. Nice to see your involvement, ideas and encouragements in FAG; do continue the same. You are fun loving and nice to see your passion for gardening. I am sure we will remain good friends. Be in contact. \nRegards,\nJerin",
				"pics":["css/pics/deepak1.png","css/pics/deepak2.png","css/pics/deepak3.png"]
			},
			"Sandhya Hariharan":{
				"msg":"Hi Sandhya,\n\nOur interactions have been less, however, whenever we used to see each other you had wished. And whenever I used to cross your location, I used to observe the Buddha statue. And I could easily distinguish your phone ring tone :-).  I wish you a great time ahead and all the best. \nRegrads,\nJerin",
				"pics":[]
			},
			"Deepti Jambula":{
				"msg":"Hi Deepthi,\n\nYou have ben new to our team. But in a short time you have been involved in football, badminton and birthdays celebration .. etc. It was nice interacting with you. :-) keep up the enthusiasm and all the best for you future endeavors. Be in touch. \nRegards,\nJerin ",
				"pics":["css/pics/deepti1.png","css/pics/deepti2.png","css/pics/deepti3.png"]
			},
			"Nikhila Nyapathy":{
				"msg":"Hi Nikhila,\n\nI know you from the days of your internship, you are a hardworking and cheerful person. You are fun-loving and its nice to see your involvement in FAG also. I know you had some tough time dealing with me as I sit next to you. \nRegards,\nJeirin",
				"pics":["css/pics/nikhila1.png","css/pics/nikhila2.png","css/pics/nikhila3.png","css/pics/nikhila4.png","css/pics/nikhila5.png"]
			},
			"Saranya Baskaran":{
				"msg":"Hey Saranya,\n\nYou are a sweet and friendly person. Nice to see the hard work and quick learning you have showcased. Every morning we used to smile and wish each other when you cross my cubical. I request you to keep up the learning and hard work, all the best for your future and be in contact. \nRegards,\nJerin",
				"pics":["css/pics/saranya1.png","css/pics/saranya2.png"]
			},
			"Karandeep Singh":{
				"msg":"Hi Karan,\n\nIt was nice interacting with you and like Manik I like the way you take time and care about your health too. I wish you all the best and take care. \nRegards,\nJerin",
				"pics":["css/pics/karan1.png","css/pics/karan2.png","css/pics/karan3.png","css/pics/karan4.png"]
			},
			"Anupam Rajput":{
				"msg":"Hi Anupam,\n\nFrom the initial days of my internship till the end days of my journey in the team,  you have been cheerful, encouraging, guiding and most importantly a nice friend. It was not just work that we had to discuss and share, apart from working together we had lots of fun together as well. I personally want to thank for the guidance and support you showed for me. I hope we remain good friends.\n\nTake care buddy,\n Jerin",
				"pics":["css/pics/anupam1.png","css/pics/anupam2.png","css/pics/anupam3.png"]
			},
			"Niraj Kumar":{
				"msg":"Hey Nraj,\n\nWe have seen each other and worked together for HALM, LP and MP. You are filled with knowledge and I had learnt a lot of things from you. You were supportive and encouraging. We have been involved in activities, and events apart from work too. I will keep in mind and work towards the improvements/suggestions you gave and will keep working hard. I will remember the interactions that we had and will wish you would be in contact. Thanks a lot for the encouragements Niraj. \nRegards,\nJerin",
				"pics":["css/pics/niraj1.png","css/pics/niraj2.png","css/pics/niraj3.png","css/pics/niraj4.png","css/pics/niraj5.png","css/pics/niraj6.png"]
			},
			"Akhil Raj":{
				"msg":"Hi Akhil,\n\nIt was nice to have one mallu sitting next to me. I am sure you had a tough time dealing with me. We had interacted often and those were nice. I still keep laughing about the expression that mani had said you make when you are surprised or shocked :-) . Keep working hard and all the best for your future. \nRegards,\nJerin",
				"pics":["css/pics/ahkil1.png","css/pics/akhil1.png","css/pics/akhil2.png","css/pics/akhil3.png"]
			},
			"Abhishek Nath":{
				"msg":"Hey Abhishek,/n/nYou have been friendly and supportive. I wonder every day how you manage to change your UI(face/look) :-) ? We had lots of fun together in outbounds and activities or events of FAG, I will remember them all. Thanks a lot for your encouragements and wish to be in contact with you. \nRegards,\nJerin",
				"pics":["css/pics/abhishek1.png","css/pics/abhishek2.png","css/pics/abhishek3.png","css/pics/abhishek4.png","css/pics/abhishek5.png"]
			},
			"Mohammed Suhaib":{
				"msg":"Hi Suhaib,\n\nWe have interacted often and you are a calm and composed person. The workshop we ‘E2E Experience Workshop’ was nicely conducted and we were able learn real-time using the tools like SolMan, SUM, MP etc.. I want to see you participating in more FAG Activities ;-) You are a nice person and continue to be the same. Wish you all the best for your future. \nRegards,\nJerin",
				"pics":["css/pics/souhib1.png"]
			},
			"Victor Stanley":{
				"msg":"Hey Victor,/n/nYou are an enthusiastic and fun person to work with. You are hardworking and keep up the good work. You have been involved in most of the FAG activities and have been supportive. We had spoken to each other often and it has been nice, especially during outbound. You have been a reliable friend and I hope we remain good friends in the future too. \nRegards,\nJerin",
				"pics":["css/pics/victor1.png","css/pics/victor2.png","css/pics/victor3.png"]
			},
			"Priti Dhingra":{
				"msg":"Hey Priti,\n\nII hope you miss my smile every morning when you pass by my cubical ;-) I still remember when we had gone together for ‘Pratham books’ we did a play and I was ‘paplu’, I enjoyed it and had lot of fun. Our interactions have been nice and you had been encouraging. Thanks a lot for your support and being my well-wisher ;-) Your blogs are interesting and is gaining attention, so keep it up. Do be in contact and all the best for future. \nRegards,\nJerin",
				"pics":["css/pics/priti1.png","css/pics/priti2.png","css/pics/priti3.png","css/pics/priti4.png"]
			},
			"Satyendra Dhar":{
				"msg":"Hi Satya,\n\nIt was after meeting you I have used the word ‘Sir’ often ;-) We have worked together in MP and was nice. I hope you finalize your car soon. I was taken by surprise after watching you bowl fast, you generate some pace in your deliveries ;-) . I wish you all the best and take care. Hope you remain in contact. \n\nRegards,\nJerin",
				"pics":["css/pics/satyendra1.png","css/pics/satyendra2.png","css/pics/satyendra3.png","css/pics/satyendra4.png","css/pics/satyendra5.png","css/pics/satyendra6.png","css/pics/satyendra7.png"]
			},
			"Mitul Adhia":{
				"msg":"Hey Mitul,\n\nYou are a nice and cool headed as a person. It is nice to see the hard work you provide to the team as a senior. Except for a slice of Pizza and to grab your chair you are an easy person to tolerate and caring ;-) ha ha.. Our interactions, work, events were joyful. You have been supportive and encouraging. I hope you change your role of a weekend-father soon ;-) Wish you all the best. \nRegards,\nJerin",
				"pics":["css/pics/mitul1.png","css/pics/mitul2.png","css/pics/mitul3.png","css/pics/mitul4.png","css/pics/mitul5.png"]
			},
			"Raghu M Venkatesh":{
				"msg":"Hi Raghu,\n\nWe know each other from HALM days and now in MP. Your passion to gaming is known to me, and I must say you almost play most of the sport (cricket, football, shuttle etc) well. I wish you all the best for your future. \nRegards,\nJerin",
				"pics":["css/pics/raghu1.png","css/pics/raghu2.png","css/pics/raghu3.png"]
			},
			"Manikandan Rajasekar":{
				"msg":"Hey Mani,\n\nWe have been working together from the ‘Research’ days and was fun working with you. The ideas that you shared and the passion you showed was incredible. I still remember and laugh about me locked in a dressing room during your marriage ;-) I thank you for all the guidance, encouragements, and support you gave that helped me improve. I wish you all the best and hope we remain in contact. \nRegards,\nJerin",
				"pics":["css/pics/mani1.png","css/pics/mani2.png","css/pics/mani3.png","css/pics/mani4.png","css/pics/mani5.png","css/pics/mani6.png"]
			},
			"Mohan Iyer":{
				"msg":"Hi Mohan,\n\nI think I am the person you have interacted the most as we were the first to reach office. Our interactions have been nice and in this outbound we had built the tallest tower ;-) I think we must get the contract for the ‘Building 4’ in SAP ;-) ha ha.. Your foose ball skills are good. Nice to see your involvement in FAG activities. Hope one day we reach 100% attendance in these activities/events. Wishing you all the best. \nRegards\n,Jerin",
				"pics":["css/pics/mohan1.png","css/pics/mohan2.png","css/pics/mohan3.png","css/pics/mohan4.png"]
			},
			"Biju Balachandran":{
				"msg":"Hey Biju,\n\nWe know each other from the days I had joined ‘CLM Software Logistics’. You have been a guide when I needed your help, you were the support when I was down, you provided opportunities when I was hungry to do things, you were more of a brother to me and looking forward to our journey together :-) . I wish you a wonderful journey ahead. \nReagrds,\nJerin",
				"pics":["css/pics/biju1.png","css/pics/biju2.png","css/pics/biju3.png","css/pics/biju4.png"]
			},
			"Stefan Raffel":{
				"msg":"Hi Stefan,\n\nI have interacted couple of times through your visits in india an they have been nice. I hope you are trying out some Indian dishes in your new home. Our football experiences were fun. I wish you all the best. \n\nRegards,\nJerin",
				"pics":[]
			},
			"Stephan Reichart":{
				"msg":"Hey Stefan,\n\nWe have interacted often especially during our outbound and I have enjoyed the conversations with you. Your football skills are good and it was fun when we played together. I was able to stop few of your shoots to the goal as a Goal-keeper ;-) I wish you all the best, do be in contact and take care. \nRegards,\nJerin",
				"pics":["css/pics/stefan1.png","css/pics/stefan2.png","css/pics/stefan3.png","css/pics/stefan4.png","css/pics/stefan5.png"]
			},
			"Frank Heine":{
				"msg":"Hey Frank,\n\nYou are a fulfilled and open minded person. We have interacted many times and our interactions in taj vivanta was nice. Our 1-1’s were encouraging and you have been patient in answering all my querries ;-) Convey my regards to ‘Maja’ and your family. Wish you an exciting year ahead and do be in contact. \nRegards,\nJerin",
				"pics":["css/pics/frank1.png","css/pics/frank2.png","css/pics/frank3.png","css/pics/frank4.png"]
			},
			"Jayananda A Kotri":{
				"msg":"Hi Jayananda,\n\nWe were together during our ‘Research’ days. You have played an important role in supporing, encouraging me and sustaining my enthusiasm. You have great stamina and your bicycling skills are incredible. I wish you all the best and hope we remain in contact. \nRegards,\nJerin",
				"pics":[]
			},
			"Varenya Raj":{
				"msg":"Hey Vareya,\n\nDuring your internship period in the team you had to bear all my activities and disturbances since you sat next to me ;-)  We have interacted a lot, had fun, played football, table-tennis etc. and thanks for being a good friend. I wish you all the best for your future. \nRegards,\nJerin",
				"pics":[]
			},
			"Enfei Chong":{
				"msg":"Hi Enfei,\n\nWe have interacted when you had visited India and you were a gentle and nice person. Our football game together will ne remembered and hope you enjoyed your visit here and explored a lot in terms of food, place and people. Your interest toward Bollywood movies was a surprise to me ;-) I hope we remain in contact and wish you all the best for your future endeavors. Take care. \nRegards,\nJerin ",
				"pics":[]
			},
			"Dirk Marwinski":{
				"msg":"Hey Dirk,\n\nI have interacted with you during your visit in India alongside Eduard and working n HALM. I have learnt a lot of things from your experience and technically in Python and HANA aspects. You had fulfilled your promise and had taken me to dinner that was nice, and will be remembered ;-) I wish we be in contact and wish you all the best for your future. \nRegards,\nJerin",
				"pics":["css/pics/dirkM1.png","css/pics/dirkM2.png","css/pics/dirkM3.png"]
			},
			"Dirk Ganzke":{
				"msg":"Hi Dirk, \n\nWe have interacted couple of times during your visits in India and they were nice. During my internship days you had guided me how to approach and build a good career. I wish you all the best and take care. \n\nRegards,\nJerin",
				"pics":[]
			},
			"Levke Bentzien":{
				"msg":"Hi Levke,\n\nDuring your visit to India we have interacted couple of times, and they were nice. I wish you all the best and Take care. \n\nRegards,\nJerin",
				"pics":[]
			},
			"Lucky Jindal":{
				"msg":"Hi Lucky,\n\nWhenever we saw each other we have interacted and I found that you were a cheerful person. Thanks for your involvement and participation in FAG activities. And I wish you all the best for your future.\n\n Take care and all the best. \n\nRegards,\nJerin",
				"pics":[]
			},
			"Monica Santosh":{
				"msg":"Hi Monica,\n\nI thank you for all the support and help you provided, I have bugged you many times for activities and events and you have always been helpful and cheerful.\n\n I wish you all the best and do take care. \n\nRegards,\nJerin",
				"pics":[]
			},
			"Manoj Kumar":{
				"msg":"Hi Manoj,\n\nWe had lot of fun together, and we have been able to utilize your drawing skills in making portraits for birthdays ;-) You are a reliable and trusted friend. I still remember our(you, me and Abhiraj) IPL journey in Bhuvaneswar, it was memorable. And during outbounds the fun we had will be remembered. Looking forward to the collaborations ahead. \n\nRegards,\nJerin",
				"pics":["css/pics/manoj1.png","css/pics/manoj2.png","css/pics/manoj3.png","css/pics/manoj4.png","css/pics/manoj5.png","css/pics/manoj6.png"]
			},
			"Ravikiran":{
				"msg":"Hi Ravikiran,\n\nWe got to know each other after the ‘Badminton Tournamant’ we had in the team. You are a helpful and reliable person. Good to see that you have an open heart to learn UI5. All the best for your future and let me know in case I can be of any help. Stay in touch. \n\nRegards,\nJerin",
				"pics":[]
			},
			"Yogesh":{
				"msg":"Hey Yogesh,\n\nIt was fun working with you in our team (research), hope you had lot of learnings and take-aways from here. Our what the hack will be remembered ;-), Be in contact and thanks for all your support. \n\nRegards,\nJerin",
				"pics":["css/pics/yogesh1.png"]
			},
			"Sreenath":{
				"msg":"Hey Sreenath,\n\nIt was fun working with you in our team during your tenure in our team (research), hope you had lot of learnings and take-aways from here. Our what the hack will be remembered ;-), Be in contact and thanks for all your support. \n\nRegards,\nJerin",
				"pics":["css/pics/yogesh1.png"]
			},
			"Palak":{
				"msg":"Hi Palak,\n\nIt was fun working with you in our team during your tenure in our team (research), hope you had lot of learnings and take-aways from here. Our what the hack will be remembered ;-), Be in contact and thanks for all your support. \n\nRegards,\nJerin",
				"pics":["css/pics/palak1.png"]
			},
			"Umashankar":{
				"msg":"Hi Uma,\n\nHope you are doing good. We have worked together in activities like JUMMM, whatTheHack etc.. Your help, support, and encouragements will always be remembered and thanks for being a wonderful friend. Be in contact. And all the best for your future. \n\nRegards,\nJerin",
				"pics":["css/pics/uma1.png","css/pics/uma2.png","css/pics/uma3.png"]
			},
			"Aravind Sharma":{
				"msg":"Hi Aravind,\n\nYou have been a real professional be it in your clothing, speaking and behavior. I had learnt a lot for you. I thank you for all your support and encouragements. Do consider me as you already did for the events, activities that you conduct. I had learnt a lot from the events like PID,PIS,EUID etc.. \n\nBe in touch and wish you all the very best. \n\nRegards,\nJerin",
				"pics":["css/pics/aravind1.png","css/pics/aravind2.png","css/pics/aravind3.png","css/pics/aravind4.png"]
			},
			"Hartosh":{
				"msg":"Hey Hartosh,\n\nIt was fun working with you in our team (research), hope you had lot of learnings and take-aways from here. Our what the hack will be remembered ;-), Be in contact and thanks for all your support. \n\nRegards,\nJerin",
				"pics":["css/pics/hartosh1.png"]
			}

	 },
	 "journey":[
		 {
			"title": "Kinect_Man",
			"pic": "css/feelings/kinect.png",
			"feeling":"Kinect made me famous in SAP. Won awards, learnt concepts, built apps, built sdk, research papers. I hope you all remember the image :-)"
		 },
		 {
			"title": "myLocation",
			"pic": "css/feelings/location.png",
			"feeling":"My Location will be missed. been here for quite some time :-) May be for some days even after moving to the new team my reflex action could bring me here. And, there is a myth that people who sit here have a chance of traveling/settling abroad."
		 },
		 {
			"title": "research",
			"pic": "css/feelings/research.png",
			"feeling":"My tenure in research team was fabulous. I was passionate about all the work I had here like HANA4Delivery, Kinect SDK, LandscapeOverview, Gesture Speech and Eye Gaze modules, Pan&Zoom control etc.."
		 },
		 {
			"title": "halm",
			"pic": "css/feelings/halm.png",
			"feeling":"I loved my work in HALM, had learnt new technologies like Python, HANA etc.. People working with me here were encouraging and sweet. Thanks for all the support."
		 },
		 {
			"title": "lp",
			"pic": "css/feelings/lp.jpg",
			"feeling":"LP will be missed.My work for LP have been fabulous, I had chance to implement some good looking UI’s here :-) People working with me were loving, caring and most importantly encouraging."
		 },
		 {
			"title": "mp",
			"pic": "css/feelings/mp.png",
			"feeling":"It’s a nice feeling to be with MP starting from the initial days and watch the product being GA. Had enjoyed building lot of good, complex and durable UI’s. Thanks for all the support."
		 },
		 {
			"title": "demoDays/whatTheHack",
			"pic": "css/feelings/whatTheHack.png",
			"feeling":"The events that we participated together with Sunny, Mani, Jayanand etc.. Some of them we were victorious but some we lost. Will be remembered. And will keep the learning and passion to these events."
		 },
		 {
			"title": "PID/PIS/EUID",
			"pic": "css/feelings/PIS.jpg",
			"feeling":"These Events had enabled me to interact with customers and it was a different feel. Thanks for all the opportunities and I would cherish and remember my big 50K win in demoJam PIS."
		 },
		 {
			"title": "FAG",
			"pic": "css/feelings/fag.png",
			"feeling":"Starting from JUMMM days till it was called FAG, my involvement in Fun/Events/Activities/Birthdays were fun and I thank the team for supporting and encouraging."
		 },
		 {
			"title": "Discussion",
			"pic": "css/feelings/kinect.png",
			"feeling":"On a funny note, Some of the long discussions, funny moments in discussions, and discussions over scrum will be remembered ;-)"
		 },
		 {
		 	"title": "papluTheGiant",
			"pic": "css/feelings/paplu.jpg",
			"feeling":"Me being the Paplu in ‘Paplu the giant’ will be remembered. We had lot of fun; thanks to Priti, Priyanka, Uma , Sunny and Eva. It was  fun."
		 },
		 {
		 	"title": "parentsAndTeam",
			"pic": "css/feelings/parents.png",
			"feeling":"My biggest treat from the team is the moment captured with my Parents&Team. My Parents were touched and they enjoyed interacting with you all. It was precious moment Thanks a lot guys :-)"
		 },
		 {
		 	"title": "myTrademarks",
			"pic": "css/feelings/birthday.png",
			"feeling":"I am sure you all would miss my trademarks like the Heart diagram on birthdays, my mails with images, my smile, my Kinect gestures and of course my marriage talks etc.. "
		 },
		 {
		 	"title": "ourSimplification",
			"pic": "css/feelings/simplify.png",
			"feeling":"Ha ha I will remember the simplification that we tried and at last we were successful. We almost complicated the simplify :-)"
		 },
		 {
		 	"title": "football",
			"pic": "css/feelings/football.png",
			"feeling":"I am sure you would miss one permanent goal keeper in your football lineup. It was fun playing and winning with you. Do call me if you guys play any other matches."
		 }
		 
	 ]

}